{
  "subtitle": "Μετά ανακάλυψα τη μουσική και τον χορό", 
  "description": "Μετά ανακάλυψα τη μουσική και τον χορό", 
  "language": "gre_GR", 
  "title": "Η ζωή μου πήγαινε από το κακό στο χειρότερο: ", 
  "primary_category": "06bcc4706d164400884a95192f4ef916", 
  "created_at": "2015-11-18T21:13:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-19T18:27:09.439693+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Το εμπόριο ναρκωτικών και οι συνεχείς συγκρούσεις κάνουν κάποιες γειτονιές ή barrios, στην πόλη της Μπογκοτά της Κολομβίας, πολύ επικίνδυνες, ειδικά για νεαρά κορίτσια. Αυτή είναι η ιστορία ενός κοριτσιού.*\r\n\r\nΤο όνομά μου είναι Leidy, είμαι 17 ετών και είμαι από την Κολομβία. Είχα ένα πολύ σκληρό ξεκίνημα στη ζωή. Η μητέρα μου έφυγε όταν ήμουνα ακόμα μωρό. Αν περνούσε μπροστά μου στον δρόμο δε θα τη γνώριζα καν. \r\n\r\nΟ πατέρας μου ήταν μια μέσα και μια έξω από το σπίτι και από τη ζωή μου. Μια φορά χτύπησε την παλάμη μου με σφυρί ως τιμωρία που έκλεψα. Μετά από αυτό, με κατηγορούσε πάντα όταν έλειπαν πράγματα από το σπίτι. Ξεκίνησα να περνάω όλο και περισσότερο χρόνο εκτός σπιτιού για να ξεφεύγω.\r\n\r\nΤο σχολείο δεν ήταν ποτέ εύκολο για μένα. Πάντα με πείραζαν επειδή ήμουνα παχουλή. Όλος ο εκφοβισμός των συμμαθητών μου είχε αρνητικές συνέπειες. Άρχισα να κάνω κοπάνα κάθε δεύτερη μέρα. Στο τέλος σταμάτησα να πηγαίνω εντελώς. Όταν ένιωθα εκείνη την ασφυκτική, σκοτεινή μοναξιά να με κατακλύζει, πήγαινα σε ένα σημείο με θέα και κοίταζα όλους τους φτωχούς ανθρώπους που πάλευαν όπως κι εγώ. Αυτό με έκανε να νιώθω καλύτερα. Δεν ήμουνα η μόνη που υπέφερα. \r\n\r\nΜια μέρα έπεσα πάνω σε μια ομάδα νεαρών ανθρώπων που επίσης δεν τους άρεσε το σχολείο. Με κάλεσαν να κάνω παρέα μαζί τους. Με τραβούσαν επειδή με έκαναν να νιώθω ότι ήμουνα μία από αυτούς. \r\n\r\nΠολύ σύντομα άρχισα να πίνω αλκοόλ και να καπνίζω μαζί τους. Όταν ο πατέρας μου ανακάλυψε ότι είχα δοκιμάσει μαριχουάνα, έγινε έξαλλος και με χτύπησε. Με χτύπησε τόσο άσχημα που έφυγα. Η γιαγιά μου με δήλωσε ως φυγά. Με μάζεψαν οι αρχές και με έβαλαν σε ένα αναμορφωτήριο για εφήβους.\r\n\r\nΣτην αρχή ήταν ένα μέρος θλίψης. Σκεφτόμουνα να αποδράσω. \r\n\r\nΑλλά τότε η ζωή μου άρχισε να αλλάζει προς το καλύτερο.\r\n\r\nΣτο αναμορφωτήριο γνώρισα έναν άνδρα που έπαιζε πιάνο. Ήταν από μια οργάνωση που ονομαζόταν Ayara και βοηθούσε κορίτσια σαν εμένα, κορίτσια που έψαχναν ένα μέρος για να ανήκουν και να νιώθουν αποδεκτές. \r\n\r\nΗ οργάνωση μού δίδαξε πώς να εκφράζομαι μέσα από τη ραπ μουσική και τον χορό. Την πρώτη φορά που έκανα παράσταση για την ομάδα ντρεπόμουνα. Νόμιζα πως όλοι θα γελούσαν μαζί μου. Αντιθέτως, σφύριζαν και χειροκροτούσαν!\r\n\r\nΤο τραγούδι ρέει στο αίμα μου, αλλά ανακάλυψα ότι ο χορός μού φτιάχνει τη διάθεση. Όταν χορεύω ξεχνάω όλα τα προβλήματα και τις πιέσεις στη ζωή μου. \r\n\r\nΥπάρχουν ακόμα εμπόδια στο ταξίδι μου, αλλά είμαι αποφασισμένη. Αντί να τρέχω μακριά από τα προβλήματά μου, τώρα έρχομαι στην Ayara και χορεύω όταν το άγχος της ζωής με καταβάλει. Εξακολουθώ να θέλω κάποια στιγμή να εργάζομαι ως καλλιτέχνης και κάνω breakdance με κάθε ευκαιρία που έχω. Εργάζομαι σκληρά και στηρίζομαι στους ανθρώπους μου για να το πετύχω. \r\n\r\nΔιαβάστε περισσότερα για την ιστορία της Leidy στη διεύθυνση [grassrootsgirls.tumblr.com][1].\r\n\r\nΚΑΝΕΙΣ ΚΑΚΕΣ ΠΑΡΕΕΣ; \r\nΚΑΝΕ ΚΑΛΟΥΣ ΦΙΛΟΥΣ ΓΙΑ ΜΙΑ ΖΩΗ\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "032b270d48834c18ba257b03522746ff"
}