{
  "subtitle": "ΑΚΟΛΟΥΘΟΥΝ ΜΕΡΙΚΕΣ ΠΡΟΤΑΣΕΙΣ:", 
  "description": "ΑΚΟΛΟΥΘΟΥΝ ΜΕΡΙΚΕΣ ΠΡΟΤΑΣΕΙΣ:", 
  "language": "gre_GR", 
  "title": "ΠΩΣ ΘΑ ΠΕΙΣ ΟΧΙ;", 
  "primary_category": "06bcc4706d164400884a95192f4ef916", 
  "created_at": "2015-11-19T18:48:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T19:50:34.494432+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e44d1384eaff49aaa452bafc7b480c37"
  ], 
  "id": null, 
  "content": "**ΠΩΣ ΘΑ ΠΕΙΣ ΟΧΙ; ΑΚΟΛΟΥΘΟΥΝ ΜΕΡΙΚΕΣ ΠΡΟΤΑΣΕΙΣ:**\r\n\r\n - Σχεδίασέ το. Μελέτα τις καταστάσεις εκ των προτέρων. Σχεδίασε πώς θα πεις το όχι. Πες τις λέξεις δυνατά και με διάφορους τρόπους. Κάνε εξάσκηση μπροστά στον καθρέφτη ή με έναν έμπιστο φίλο.\r\n - Απόφυγέ το. Προσπάθησε να αποφεύγεις να περνάς χρόνο με άτομα που σε κάνουν να νιώθεις άβολα ή που προσπαθούν να σε πείσουν να κάνεις πράγματα που δε θες να κάνεις. \r\n - Πες το δυνατά. Αν κάποιος προσπαθεί να σε πείσει να κάνεις κάτι που δεν πρέπει ή κάτι που σε κάνει να νιώθεις φόβο απλώς πες ΟΧΙ δυνατά.  Ή μπορείς να πεις, «Όχι ευχαριστώ. Δε θέλω να το κάνω». \r\n - Φέρσου έξυπνα:  Αναρωτήσου ποιες θα είναι οι συνέπειες. Τι μπορεί να πάει στραβά; Τι θα σκεφτούν οι φίλοι ή η οικογένειά σου αν μάθουν ότι έκανες αυτήν την επιλογή; \r\n - Απέκλεισε μια εγκυμοσύνη. Αν θέλεις να αποφύγεις μια εγκυμοσύνη, όταν έρχεσαι σε επαφή πρέπει να χρησιμοποιείς μια μέθοδο αντισύλληψης όπως το προφυλακτικό, το αντισυλληπτικό χάπι ή το ενέσιμο αντισυλληπτικό. Ορισμένες μέθοδοι αντισύλληψης ενδέχεται να παρέχονται δωρεάν από το κράτος, τις κλινικές ή άλλους οργανισμούς. Κάνε μια έρευνα στην περιοχή σου για να μάθεις από πού μπορείς να τις προμηθεύεσαι. Τα προφυλακτικά είναι πάντα η καλύτερη επιλογή. Εμποδίζουν την εγκυμοσύνη ενώ σε προστατεύουν από ασθένειες που μπορεί να κολλήσεις με την επαφή.\r\n\r\nAcross the world, many girls become pregnant before they are ready. Khadija from Malawi is one of these girls. This is her story:", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "2049600737804ab5bb7cdac81285e308"
}