{
  "subtitle": "Top tips for girls ", 
  "description": "Top tips for girls ", 
  "language": "gre_GR", 
  "title": "ΜΕΙΝΕ ΑΣΦΑΛΗΣ: ", 
  "primary_category": "06bcc4706d164400884a95192f4ef916", 
  "created_at": "2015-11-19T19:21:42.015472+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-19T19:21:42.016923+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**ΜΕΙΝΕ ΑΣΦΑΛΗΣ: ΑΚΟΛΟΥΘΟΥΝ ΜΕΡΙΚΟΙ ΤΡΟΠΟΙ**\r\n\r\nΣΥΝΕΙΔΗΤΟΠΟΙΗΣΕ:  Υπάρχουν επικίνδυνοι άνθρωποι και καταστάσεις στον κόσμο. Δε χρειάζεται να φοβάσαι συνεχώς, αλλά πρέπει να ξέρεις ότι η κοινότητά σου δεν είναι πάντα ασφαλής.\r\n\r\n**ΕΧΕ ΕΠΙΓΝΩΣΗ:** Να έχεις επίγνωση των ανθρώπων ή των περιοχών που σε κάνουν να αισθάνεσαι άσχημα ή φόβο και να προγραμματίζεις πώς θα τα αποφεύγεις. Αυτό θα σε βοηθήσει να προστατεύεις καλύτερα τον εαυτό σου και να προλαμβάνεις τυχόν δυσάρεστες καταστάσεις.\r\n\r\n**ΑΞΙΟΛΟΓΗΣΕ:**  Αν κάποιος σε πλησιάσει ή αρχίσει να σου λέει άσχημα πράγματα, αποφάσισε τι θα πεις και τι θα κάνεις. Μπορείς να κάνεις πολλά διαφορετικά πράγματα, όπως το να αντιμετωπίσεις το άτομο και να του πεις να σταματήσει, να απομακρυνθείς γρήγορα ή να ζητήσεις βοήθεια από τους ανθρώπους που βρίσκονται εκεί γύρω. \r\n\r\n**ΝΑ ΕΙΣΑΙ ΑΠΟΦΑΣΙΣΤΙΚΗ:** Πες ΟΧΙ! Πες το φωναχτά, καθαρά και πολλές φορές αν κάποιος σε παρενοχλεί. \r\n\r\n**ΔΡΑΣΕ:** Αν χρειαστεί, μη φοβηθείς να δράσεις για να κάνεις την κακοποίηση ή την παρενόχληση να σταματήσει. Η δράση περιλαμβάνει τα πάντα, από τη φυγή μέχρι το χτύπημα του άλλου ως αυτοάμυνα. Αν είσαι σε ένα μέρος με κόσμο, είναι πιο ασφαλές να αντιμετωπίσεις κάποιον. Όταν είσαι μόνη σου σκέψου τρόπους να αποδράσεις.\r\n\r\n**ΑΠΟΦΥΓΕ:** Να αποφεύγεις όσο το δυνατόν περισσότερο ανθρώπους που σε κάνουν να νιώθεις άβολα ή που φαίνονται απειλητικοί. Επίσης, να αποφεύγεις κάποια μέρη που γνωρίζεις ότι είναι επικίνδυνα. Ένας από τους καλύτερους τρόπους να είσαι ασφαλής είναι να αποφεύγεις συγκεκριμένα πρόσωπα και μέρη.  Βοηθάει επίσης να αποφεύγεις να μετακινείσαι μόνη σου ή τη νύχτα. \r\n\r\n**ΚΑΤΑΣΤΡΩΣΕ ΕΝΑ ΣΧΕΔΙΟ:** Βρες έναν έμπιστο ενήλικα στον οποίο θα μπορείς να απευθύνεσαι όταν συμβαίνει κάτι αρνητικό. Βεβαιώσου ότι ξέρεις πού μπορείς να βρεις αυτό το άτομο ή πώς θα επικοινωνείς μαζί του όταν χρειάζεσαι έναν φίλο. Μίλα με άλλους φίλους σου για την εύρεση ανθρώπων που μπορείτε να εμπιστεύεστε και προστατεύετε τον εαυτό σας.\r\n\r\nEvery day girls face dangerous situations in their own communities. It could be bullies at school or taunting and touching in the market or on the bus. This is Faith's story:", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "6abfc8bd2f6a40b88294d158906d7068"
}