{
  "subtitle": "Έπρεπε να είχα πει όχι.", 
  "description": "Έπρεπε να είχα πει όχι.", 
  "language": "gre_GR", 
  "title": "Μητέρα στα 16!", 
  "primary_category": "06bcc4706d164400884a95192f4ef916", 
  "created_at": "2015-11-18T21:48:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T19:42:23.602883+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Σε όλο τον κόσμο υπάρχουν πολλές κοπέλες που μένουν έγκυες πριν να είναι έτοιμες. Αυτή είναι η ιστορία ενός κοριτσιού.*\r\n\r\nΜε λένε Khadija και ζω στο Μαλάουι. Είμαι ένα από τα 8 παιδιά ενός εκπληκτικού πατέρα και μιας στοργικής μητέρας. Ο πατέρας μου είχε δουλειά και παρείχε σε όλους μας μια άνετη ζωή. Την ημέρα όμως που πέθανε, η ζωή που ήξερα έφτασε σε ένα τέλος. \r\n\r\nΣτη χώρα μου η χήρα δεν έχει το δικαίωμα να μείνει στο σπίτι του άνδρα της. Οι θείοι μου μας ανάγκασαν να φύγουμε από το σπίτι και αναγκαστήκαμε να μετακομίσουμε  σε ένα μικρό χωράφι στο χωριό της οικογένειας της μητέρας μου. Για έναν μήνα δεν πήγα σχολείο για να βοηθήσω την οικογένειά μου να φτιάξει τούβλα και να χτίσει ένα νέο σπίτι.\r\n\r\nΒοηθήσαμε τη μητέρα να μετατρέψει το ξηρό χωμάτινο χωράφι δίπλα από το σπίτι μας σε κήπο, αλλά δε μπορούσαμε να παράγουμε αρκετά τρόφιμα. Η ζωή μας ήταν ένας καθημερινός αγώνας επιβίωσης. \r\n\r\nΩστόσο, ανεξάρτητα από την πείνα μου, δούλευα πάντα πολύ σκληρά στο σχολείο. Έλεγα στον εαυτό μου να συγκεντρωθεί! Ήξερα ότι χωρίς παιδεία θα ήμουν σκλάβα σε αυτόν τον κόσμο, μοχθώντας ακούραστα όπως η μητέρα μου. Κάθε ελεύθερη στιγμή που είχα ανάμεσα στις αγροτικές εργασίες και την καθαριότητα του σπιτιού, διάβαζα για τις τελικές εξετάσεις για να περάσω στη δευτεροβάθμια εκπαίδευση. Η σκληρή μου δουλειά απέδωσε όταν πέρασα τις εισαγωγικές εξετάσεις με πολύ καλούς βαθμούς. Δε μπορούσαμε όμως να καλύψουμε τα δίδακτρα του σχολείου. Περίμενα έναν ολόκληρο χρόνο για να ξαναδώσω εξετάσεις με την ελπίδα ότι θα κέρδιζα μια υποτροφία για το οικοτροφείο και τα κατάφερα! \r\n\r\nΜια μέρα οι συμμαθητές μου με έπεισαν να πάμε μαζί στην παραλία. Εκεί γνώρισα ένα πολύ συμπαθητικό αγόρι. Ξεκινήσαμε να μιλάμε και μετά από κάποιον καιρό μου είπε ότι ήθελα να γίνω το κορίτσι του. Συμφώνησα και γίναμε ζευγάρι! Με πίεσε όμως να κάνω έρωτα μαζί του και μετά από μερικούς μήνες έμεινα έγκυος. Κανένας ποτέ δε μου είχε μιλήσει για το σεξ. Ήμουνα πολύ μπερδεμένη. Δεν ήξερα καν τι σήμαινε προφύλαξη ή πώς να τη χρησιμοποιώ και εμπιστευόμουν την ασφάλειά μου σε εκείνον.\r\n\r\nΗ μητέρα μου ήταν τόσο συγχυσμένη. Δεν ήθελα να την ακούω να μου λέει ότι ήταν απογοητευμένη. Ντρεπόμουν ήδη πολύ για τον εαυτό μου. Όταν το σχολείο έμαθε ότι ήμουνα έγκυος, έχασα την υποτροφία μου. \r\n\r\nΓέννησα ένα αγοράκι. Όλα τα παλιά προβλήματα επέστρεψαν: δεν υπήρχαν χρήματα για τα δίδακτρα του σχολείου ούτε αρκετά τρόφιμα. Εκτός από αυτά, έπρεπε να φροντίζω και τον γιο μου. Ήταν σχεδόν ενός έτους όταν εμφανίστηκε ένας άνδρας στο σπίτι μας. Είπε στη μητέρα μου ότι εργαζόταν για έναν οργανισμό που ονομαζόταν Nkhotakota AIDS Support Organization ο οποίος βοηθούσε νεαρές, ανύπαντρες μητέρες να επιστέψουν στο σχολείο και να μορφωθούν.\r\n\r\nΜου είπε ότι για να έχω τις απαιτούμενες προϋποθέσεις, έπρεπε να εργαστώ ως εκπαιδεύτρια κοριτσιών και να αφηγηθώ σε άλλα κορίτσια την ιστορία μου ώστε να μπορέσουν να αποφύγουν τα ίδια λάθη που έκανα εγώ. Είπα «Ναι!».\r\nΉξερα ότι το μέλλον μου θα ήταν καλύτερο αν μπορούσα να ξαναρχίσω!\r\n\r\nΟ γιος μου είναι σήμερα 3 ετών. Έχω μόλις 2 χρόνια για να αποφοιτήσω από το λύκειο. Ενημερώνω τα κορίτσια για τους κινδύνους μια πρώιμης εγκυμοσύνης και ενός πρώιμου γάμου. Πέρασα τόσα πολλά αλλά ξέρω ότι αν συνεχίσω να δουλεύω σκληρά, μπορώ να δημιουργήσω μια καλύτερη ζωή για την οικογένειά μου. \r\n\r\nΜολονότι δεν είμαι τέλεια, είμαι περήφανη που τώρα αποτελώ πρότυπο για άλλες κοπέλες στην κοινότητα, ενθαρρύνοντας εκείνες που έχουν παιδιά να επιστρέψουν στο σχολείο και βοηθώντας άλλα κορίτσια να αποφύγουν την εγκυμοσύνη. Το μοίρασμα των ιστοριών, των εμπειριών ακόμα και των αποτυχιών μας, είναι ένας από τους καλύτερους τρόπους με τους οποίους τα κορίτσια αλληλοϋποστηρίζονται. Μαζί θα μείνουμε στον σωστό δρόμο. \r\nΔιάβασε περισσότερα για την ιστορία της Khadija στη διεύθυνση [grassrootsgirls.tumblr.com][1]. \r\n\r\n**ΠΩΣ ΘΑ ΠΕΙΣ ΟΧΙ;  Read this article for some tips:**\r\n\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "e44d1384eaff49aaa452bafc7b480c37"
}